INSERT INTO `bot_settings` (`id`, `text`, `type`, `code`, `shortcodes`, `created_at`, `updated_at`) VALUES
(49, 'Цена на модель {product_name} была повышена до {price}руб.', 'Повышение цены модели', 'message', '{product_name} {price}', '2017-08-17 13:00:00', '2017-08-17 13:00:00'),
(50, 'Модель {product_name} на сегодня закончилась', 'Окончание модели', 'message', '{product_name}', '2017-08-17 13:00:00', '2017-08-17 13:00:00'),
(51, 'Сделайте Ваш выбор', 'Сделайте Ваш выбор', 'message', '', '2017-08-17 13:00:00', '2017-08-17 13:00:00'),
(52, 'Нет товаров в этой категории', 'Нет товаров в этой категории', 'message', '', '2017-08-17 13:00:00', '2017-08-17 13:00:00'),
(53, 'Купить', 'Купить', 'button', '', '2017-08-17 13:00:00', '2017-08-17 13:00:00'),
(54, 'Вы добавили в корзину: {product_name}|{price}|{count}|{total}', 'Добавление в корзину', 'message', '{product_name} {price} {count} {total}', '2017-08-17 13:00:00', '2017-08-17 13:00:00');